{
    "ownerOnly": "यह कमांड केवल बॉट स्वामियों के लिए उपलब्ध है।.",
    "catDisabledGlob": "यह कमांड जिस श्रेणी से संबंधित है वह वर्तमान में विश्व स्तर पर बंद है। कृपया बाद में वापस आ जाना!",
    "cmdDisabledGlob": "यह कमांड वर्तमान में विश्व स्तर पर बंद है. कृपया बाद में वापस आ जाना!",
    "catDisabledGui": "यह कमांड जिस श्रेणी से संबंधित है, उसे वर्तमान में सर्वर प्रशासक द्वारा बंद कर दिया गया है।\nअधिक जानकारी के लिए कृपया अपने सर्वर प्रशासक से संपर्क करें।",
    "cmdDisabledGui": "यह कमांड वर्तमान में सर्वर प्रशासक द्वारा अक्षम कर दिया गया है.\nअधिक जानकारी के लिए कृपया अपने सर्वर प्रशासक से संपर्क करें।",
    "nsfwOnly": "इस कमांड का उपयोग केवल NSFW चैनलों में किया जा सकता है",
    "lavalinkConnectionNotEstablished": "क्लाइंट वर्तमान में लैवलिंक सर्वर से कनेक्ट नहीं है। कृपया बाद में पुन: प्रयास करें।",
    "noDispatch": "इस गिल्ड में कोई सक्रिय डिस्पैचर नहीं खेल रहा है।",
    "notConnectedToVc": "इस कमांड को चलाने के लिए आपको वॉयस चैनल से कनेक्ट होना होगा।",
    "notSameVc": "इस कमांड को चलाने के लिए आपको उस वॉयस चैनल से कनेक्ट होना होगा जिसमें मैं हूं।",
    "reason": "कारण",
    "blOn": "ब्लैकलिस्टेड चालू",
    "dur": "अवधि",
    "uBlacklist": "आपके पास इस कमांड को चलाने की अनुमति नहीं है क्योंकि\nआप वर्तमान में गैलेक्सीज़ से ब्लैकलिस्टेड हैं\nब्लैकलिस्ट के विरुद्ध अपील करने के लिए, कृपया हमारे [समर्थन सर्वर](https://discord.gg/9PnUBeu) से जुड़ें।",
    "gBlacklist": "आपके पास इस कमांड को चलाने की अनुमति नहीं है क्योंकि\nजिस सर्वर पर आप यह कमांड निष्पादित कर रहे हैं वह वर्तमान में गैलेक्सीज़ से ब्लैकलिस्टेड है\nइस ब्लैकलिस्ट के विरुद्ध अपील करने के लिए एक सर्वर प्रतिनिधि हमारे [समर्थन सर्वर](https://discord.gg/9PnUBeu) से जुड़ सकता है।",
    "mentionMsg": ":wave: नमस्ते! मेरे बारे में अधिक जानकारी प्राप्त करने के लिए **/help** (स्लैश कमांड) का उपयोग करें!",
    "interactonResponse": {
        "message": {
            "afk": {
                "rtm": "संदेश पर पुनर्निर्देशित करें",
                "embed": {
                    "title": "AFK की जानकारी",
                    "nData": "इस पेज पर कोई जानकारी नहीं है",
                    "footer": "{{username}}: द्वारा अनुरोध किया गया | {{pages}} में से {{page}} पेज"
                },
                "btns": [
                    "हटाए",
                    "पहला",
                    "पिचला",
                    "अगला",
                    "अंतिम"
                ],
                "remAfk": "मैंने आपका AFK स्टेटस हटा दिया है!\nआप **{{time}}** के लिए afk थे\nजब आप afk थे तब आपको **{{pTimes}}** {{pl*ural}} पिंग किया गया था।",
                "curAfk": "नमस्ते! वह उपयोगकर्ता वर्तमान में AFK कर रहा है!\nकारण: **{{reason}}**"
            }
        },
        "automated": {
            "unmute": "आपको मॉडरेटर **गैलेक्सीज़** द्वारा **{{gName}}** में अनम्यूट कर दिया गया है (ऑटो-अनम्यूट)"
        }
    }
}